<?php
return [
    'admin' => [
        'news' => [
            'updated' => [
                'success' => 'Новость успешно обновлена',
                'fail' => 'Не удалось обновить новость',
            ],
            'created' => [
                'success' => 'Новость успешно добавлена',
                'fail' => 'Не удалось добавить новость',
            ],
        ],
        'category' => [
            'updated' => [
                'success' => 'Категоря успешно обновлена',
                'fail' => 'Не удалось обновить категорию',
            ],
            'created' => [
                'success' => 'Категория успешно добавлена',
                'fail' => 'Не удалось добавить категорию',
            ],
        ],
    ]
];
